tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "go"
brew "mas"
brew "wget"
cask "amazon-drive"
cask "appcleaner"
cask "atom"
cask "clipy"
cask "dropbox"
cask "filezilla"
cask "gogland"
cask "google-chrome"
cask "kindle"
cask "mysqlworkbench"
cask "phpstorm"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kobito", id: 896624060
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Twitter", id: 409789998
